; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Mostrar segundos
Light mode=Modo claro
Resize=Cambiar tamaño
Always on top=Siempre visible
Start with Windows=Iniciar con Windows
Show in system tray=Mostrar en la bandeja del sistema
About DeskFlip…=Acerca de DeskFlip…
Exit=Salir
About DeskFlip=Acerca de DeskFlip
All rights reserved.=Todos los derechos reservados.
Report issues or send feedback to=Informar de problemas o enviar comentarios a
Other apps=Otras aplicaciones
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Visor de fotos rápido, ligero y minimalista diseñado para el Windows moderno
Desktop Rain and Snow Simulator for Windows=Simulador de lluvia y nieve para el escritorio de Windows
Customizable, minimal, transparent desktop clock widgets for Windows=Widgets de reloj de escritorio personalizables, minimalistas y transparentes para Windows
